Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/opptak_i_duodjiregisteret.html.tmx
Source language: nob
Languages: sme

source: Opptak i duodjiregisteret
sme: Duodji: Sisaváldin duodjeregistarii

source: For å være kvalifisert til å søke om driftstilskudd og søke om velferdsordninger, må du være registrert i duodjiregistret.
sme: Jus galggat sáhttit ohcat doaibmadoarjaga ja ohcat čálgoortnegiid, de fertet leat registrerejuvvon duodjeregistarii.

source: Søknadsfrist: 01.06.2023.
sme: Ohcanáigemearri: 01.06.2023.

source: Hvem kan søke:
sme: Gii/geat sáhttet ohcat:

source: Søker må kunne dokumentere å oppfylle kriterier for registrering i Sametingets valgmantall, men trenger ikke å være innført i manntallet.
sme: Ohcci galgá deavdit Sámedikki jienastuslogu eavttuid, muhto ii dárbbaš leat fievrriduvvon jienastuslohkui.

source: I spesielle tilfeller kan det dispenseres fra dette kravet.
sme: Erenoamáš oktavuođain sáhttá spiehkastit dán gáibádusas.

source: Søker må være innført i merverdiavgiftsmanntallet.
sme: Ohcci galgá leat registrerejuvvon Norgga momsaregistarii.

source: Søker må ha en omsetting av egenprodusert duodji på minimum kr 50.000 eks. mva.
sme: Ohcci iešbuvttaduvvon duoji gávpejohtu ferte lea unnimusat 50 000 ru earret momsa.

source: Søker må ha realkompetanse og/eller formell kompetanse i samisk duodji, som skal dokumenteres.
sme: Ohccis ferte reálagelbbolašvuohta ja/dahje formála gelbbolašvuohta sámi duojis, mii galgá duođaštuvvot.

source: For mer informasjon om dokumentasjonskrav og øvrige vilkår, se søknadsskjema og Sametingets regelverk for ordningen.
sme: Jus áiggut eanet dieđuid duođaštusgáibádusaid ja muđui eavttuid birra, de geahča ohcanskovi ja Sámedikki njuolggadusaid dán ortnegii.
